<h3 class="us_title"><span class="title_css">关于我们</span></h3>
<div class="us_text">
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
&nbsp;&nbsp;&nbsp;&nbsp;&nbsp;掌金宝是掌金联盟2014年推出的个人对个人网络借贷服务平台，为有资金需求的借款人和有理财需求的出借 人搭建了一个轻松、便捷、安全、透明的网络互动平台。个人借款人在网上发布借款请求，通过信用评估后，获得出借人的信用借款资金支持，用以改变自己的生 活，实现信用的价值；而个人出借人获得经济收益和精神回报双重收获。<br><br>
</div>